autoconf
automake
boost
boot2docker
brew-cask
brew-file
cloog-ppl015
cmake
coreutils
cscope
docker
doxygen
gcc46
gdbm
git
gmp
gmp4
hub
icu4c
leiningen
libffi
libgpg-error
libksba
libmpc08
libtool
libyaml
log4cxx
mackup
macvim
mpfr2
openssl
p7zip
packer
pcre
pkg-config
ppl011
python
rbenv
rdesktop
readline
ruby-build
sqlite
squid
the_silver_searcher
tree
vim
xz
yaml-cpp
zsh
